Repository: 0017031/anki
Catalog: anki/locale/libanki_*.po
Languages: pt_br

source: %(gradename)s: %(count)s of %(total)s (%(percent)0.1f%%).
pt_br: %(gradename)s: %(count)s de %(total)s (%(percent)0.1f%%).

source: %s ago
pt_br: %s atrás

source: %s copy
pt_br: %s cópia

source: %s day
pt_br: %s dia

source: %s hour
pt_br: %s hora

source: %s minute
pt_br: %s minuto

source: %s month
pt_br: %s mês

source: %s second
pt_br: %s segundo

source: %s year
pt_br: %s ano

source: <div style="white-space: normal;"> <h1>Congratulations!</h1>You have finished for now.<br><br> %(next)s %(spaceSusp)s </div>
pt_br: <div style="white-space: normal;"> <h1>Parabéns!</h1>Você terminou seu deck.<br><br> %(next)s %(spaceSusp)s </div>

source: <h1>Kanji statistics</h1>The %d seen cards in this deck contain:
pt_br: <h1>Estatísticas de Kanji</h1>Os %d cards vistos neste deck contém:

source: <li>%d total unique kanji.</li>
pt_br: <li>%d kanjis únicos no total.</li>

source: <table> <tr><td><b>Added/Changed&nbsp;&nbsp;&nbsp;</b></td> <td><b>Here&nbsp;&nbsp;&nbsp;</b></td><td><b>Server</b></td></tr> <tr><td>Cards</td><td>%(lc)d</td><td>%(rc)d</td></tr> <tr><td>Facts</td><td>%(lf)d</td><td>%(rf)d</td></tr> <tr><td>Models</td><td>%(lm)d</td><td>%(rm)d</td></tr> %(media)s </table>
pt_br: <table> <tr><td><b>Adicionado/Alterado&nbsp;&nbsp;&nbsp;</b></td> <td><b>Aqui&nbsp;&nbsp;&nbsp;</b></td><td><b>Servidor</b></td></tr> <tr><td>Cards</td><td>%(lc)d</td><td>%(rc)d</td></tr> <tr><td>Fatos</td><td>%(lf)d</td><td>%(rf)d</td></tr> <tr><td>Modelos</td><td>%(lm)d</td><td>%(rm)d</td></tr> %(media)s </table>

source: Added
pt_br: Adicionado

source: Added last month
pt_br: Adicionado no último mês

source: Added last week
pt_br: Adicionado na última semana

source: Anki deck (*.anki)
pt_br: Deck do Anki (*.anki)

source: Anki decks (*.anki)
pt_br: Decks do Anki (*.anki)

source: Answer Card
pt_br: Resposta

source: Average Time
pt_br: Tempo médio

source: Average reps
pt_br: Média de reps

source: Avg. added
pt_br: Média de adições

source: Basic
pt_br: Básico

source: Cantonese
pt_br: Cantonês

source: Card Template
pt_br: Template de Card

source: Cards in tab-separated text file (*.txt)
pt_br: Cards em um arquivo de texto separado por tab (*.txt)

source: Center
pt_br: Centro

source: Changed
pt_br: Alterado

source: Checking integrity...
pt_br: Checando integridade...

source: Checking schema...
pt_br: Checando esquema...

source: Checksum files...
pt_br: Calculando checksum...

source: Database file damaged. Restore from backup.
pt_br: Arquivo de dados danificado. Restaure de um backup

source: Deck Statistics
pt_br: Estatísticas de Deck

source: Deck created: <b>%s</b> ago<br>
pt_br: Deck criado: <b>%s</b> atrás<br>

source: Delete unused files...
pt_br: Delete arquivos não usados...

source: Deleted %d cards with missing fact
pt_br: Deletados %d cards com fato faltando

source: Deleted %d cards with no card template
pt_br: Deletados %d cards sem template

source: Deleted %d dangling fields
pt_br: Deletado %d campos pendentes

source: Deleted %d facts with missing fields
pt_br: Deletados %d fatos com campos faltando

source: Deleted %d facts with no cards
pt_br: Deletados %d fatos sem cards

source: Due
pt_br: Programado

source: Ease
pt_br: Dificuldade

source: Error executing 'latex' or 'dvipng'. A log file is available here: %s
pt_br: Erro executando 'latex' ou 'dvipng'. Um arquivo de log está disponível aqui: %s

source: Exporting...
pt_br: Exportando...

source: Facts in tab-separated text file (*.txt)
pt_br: Fatos em um arquivo de texto separado por tab (*.txt)

source: File is in use by another process
pt_br: Arquivo em uso por outro processo

source: First Review
pt_br: Primeia Revisão

source: First last month
pt_br: Primeiro no último mês

source: First last week
pt_br: Primeiro na última semana

source: Interval
pt_br: Intervalo

source: Japanese
pt_br: Japonês

source: Jouyou levels:
pt_br: Níveis Jouyou:

source: Last Due
pt_br: Última programação

source: Last Ease
pt_br: Última Dificuldade

source: Last Interval
pt_br: Último Intervalo

source: Left
pt_br: Esquerda

source: Mature
pt_br: Maduro

source: Model Tags
pt_br: Tags de Modelo

source: Modify fields...
pt_br: Modificar campos...

source: New
pt_br: Novo

source: No cards are due.
pt_br: Nenhum card está programado.

source: Processing...
pt_br: Processando...

source: Rebuilding QA cache...
pt_br: Reconstruindo cache QA...

source: Rebuilding counts...
pt_br: Reconstruindo contagens...

source: Rebuilding queue...
pt_br: Reconstruindo fila...

source: Rebuilding types...
pt_br: Reconstruindo tipos...

source: Reps last month
pt_br: Reps no último mês

source: Reps last week
pt_br: Reps na última semana

source: Reps next month
pt_br: Reps no próximo mês

source: Reps next week
pt_br: Reps na próxima semana

source: Review cards in order due
pt_br: Revisar cards na ordem programada

source: Review cards in random order
pt_br: Revisar cards em ordem aleatória

source: Reviews
pt_br: Revisões

source: Right
pt_br: Direita

source: Show new cards after all other cards
pt_br: Mostrar novos cards antes de todos os outros cards

source: Show new cards before reviews
pt_br: Mostrar novos cards antes das revisões

source: Show new cards in random order
pt_br: Mostrar novos cards em ordem aleatória

source: Spread new cards out through reviews
pt_br: Espalhar novos cards entre as revisões

source: Text files (*.txt)
pt_br: Arquivos de texto (*.txt)

source: The current model didn't exist
pt_br: O modelo corrente não existe

source: Total Time
pt_br: Tempo Total

source: Unknown
pt_br: Desconhecido

source: Update tags...
pt_br: Atualizar tags...

source: Updating priorities...
pt_br: Atualizando prioridades...

source: Young
pt_br: Jovem

source: [invalid question/answer format]
pt_br: [questão/resposta em formato inválido]

source: in %s
pt_br: em %s

source: unknown
pt_br: desconhecido
