Repository: 0017031/anki
Catalog: ankiqt/locale/ankiqt_*.po
Languages: fr_fr, it_it

source: in %s
fr_fr: dans %s :
