Repository: 0017031/anki
Catalog: ankiqt/locale/ankiqt_*.po
Languages: fr_fr, it_it

source: <h1>Anki</h1> <img src=":/icons/anki.png"> <p> <span>Anki is a spaced repetition flashcard program designed to maximise your memory potential.<p/>It's free and licensed under the GPL.<p/> Version %s<br> <a href="http://ichi2.net/anki/">Visit website</a></span>
fr_fr: <h1>Anki</h1> <img src=":/icons/anki.png"> <p> <span>Anki est un programme de fiches de révision à répétition espacée conçu pour maximiser votre potentiel mémoriel.<p/>Il est libre et gratuit, et sous la licence GPL.<p/> Version %s<br> <a href="http://ichi2.net/anki/">Visiter le site web (en anglais)</a></span>
it_it: <h1>Anki</h1> <img src=":/icons/anki.png"> <p> <span>Anki è un programma di ripetizione dilazionata creato per permetterti di sfruttare al massimo la tua memoria.<p/>E' gratuito e offerto con la licenza GPL.<p/> Versione %s<br> <a href="http://ichi2.net/anki/">Visita il sito web</a></span>

source: <h1>Time</h1> Anki tracks how long you spend looking at a card.<br> This time is used to calculate the ETA, but not used<br> for scheduling.<br><br> You should aim to answer each question within<br> 10 seconds. Click the timer to learn more.
fr_fr: <h1>Temps</h1> Anki mesure le temps que vous regardez les cartes.<br> Ceci permet d'estimer le temps restant, mais n'est pas <br> utilisé pour la planification des cartes.<br><br> Idéalement, le temps par carte est de 10 secondes<br> Cliquez sur le compteur pour en savoir plus.
it_it: <h1>Tempo</h1> Anki tiene conto di quanto tempo impieghi con ogni carta.<br> Questo tempo è utilizzato per stimare quanto manca alla fine delle ripetizioni<br> giornaliere, ma non nel calcolo dell'intervallo della carta.<br><br> Dovresti cercare di rispondere ad ogni domanda in<br> 10 secondi. Clicca sul timer per maggiori informazioni.

source: * %s fetching payload..
it_it: * %s ricezione delle informazioni..

source: * %s no changes found.
it_it: * %s nessuna modifica rilevata.

source: * %s no longer exists.
it_it: * %s non esiste più.

source: <b>When adding/editing</b>
fr_fr: <b>Lors de l'ajout/modification</b>
it_it: <b>Nelle fasi di creazione/modifica</b>

source: <b>When quizzing/adding/editing</b>
fr_fr: <b>Lors du questionnaire/ajout/modification</b>
it_it: <b>Nelle fasi di ripetizione/creazione/modifica</b>

source: applied %d modified cards.
it_it: validato %d carte modificate.

source: %(a)d missing references. %(b)d unused files removed.
fr_fr: %(a)d références orphelines. %(b)d fichiers utilisés supprimés.
it_it: %(a)d riferimenti mancanti. %(b)d file inutilizzati rimossi.

source: %(del)d deleted.
fr_fr: %(del)d effacé.
it_it: %(del)d eliminate.

source: %(name)s [%(facts)d facts]
fr_fr: %(name)s [%(facts)d faits]
it_it: %(name)s [%(facts)d fatti]

source: %(path)s (%(facts)d facts, %(cards)d cards) - %(title)s
fr_fr: %(path)s (%(facts)d faits, %(cards)d cartes) - %(title)s
it_it: %(path)s (%(facts)d fatti, %(cards)d carte) - %(title)s

source: %d exported.
fr_fr: %d exporté.
it_it: %d esportate.

source: %s ago
fr_fr: Il y a %s
it_it: %s fa

source: %s. Anki can only merge models if they have exactly the same field count and card count.
fr_fr: %s. Anki peut combiner des modèles uniquement s'ils ont le même nombre de champs et de cartes.
it_it: %s. Anki può unire solo modelli che hanno esattamente lo stesso numero di campi e di carte prodotte.

source: &About..
fr_fr: À &propos...
it_it: Info (&A)..

source: &Add
fr_fr: &Ajouter
it_it: &Aggiungi

source: &Add Source
it_it: &Aggiungi Fonte

source: &Advanced
fr_fr: &Avancé
it_it: &Avanzate

source: &Card Statistics
fr_fr: Statistiques de la &carte
it_it: Statistiche &Carte

source: &Close
fr_fr: Fermer
it_it: &Chiudi

source: &Deck
fr_fr: Paquet
it_it: Mazzo (&D)

source: &Deck Properties..
fr_fr: Propriétés du &paquet...
it_it: Proprietà Mazzo (&D)..

source: &Deck Statistics
fr_fr: Statistiques du &paquet
it_it: Statistiche Mazzo (&D)

source: &Delete
fr_fr: Effacer
it_it: Elimina (&D)

source: &Delete Source
it_it: Elimina Fonte (&D)

source: &Disable All Plugins
it_it: &Disattiva Tutti i Plugin

source: &Edit
fr_fr: Modifi&er
it_it: Modifica (&E)

source: &Enable All Plugins
it_it: Attiva Tutti i Plugin (&E)

source: &Get Plugins..
it_it: Altri Plu&gin..

source: &Graphs..
fr_fr: &Graphiques
it_it: &Grafici..

source: &Help
fr_fr: &Aide
it_it: Aiuto (&H)

source: &Import
fr_fr: &Importer
it_it: &Importa

source: &Import..
fr_fr: &Importer...
it_it: &Importa..

source: &Kanji Statistics
fr_fr: Statistiques sur les &Kanji
it_it: Statistiche &Kanji

source: &Lookup
fr_fr: Rechercher
it_it: Dizionario (&L)

source: &Mark Card
fr_fr: &Marquer la carte
it_it: Evidenzia Carta (&M)

source: &Model Properties..
fr_fr: Propriétés du &modèle...
it_it: Proprietà &Modello..

source: &New..
fr_fr: &Nouveau...
it_it: &Nuovo..

source: &Open Plugin Folder..
it_it: Apri Cartella Plugin (&O)..

source: &Open..
fr_fr: &Ouvrir...
it_it: Apri (&O)..

source: &Plugins
it_it: &Plugin

source: &Preferences..
fr_fr: &Préférences...
it_it: &Preferenze

source: &Report Bug..
fr_fr: Signaler un &bogue...
it_it: Segnala Bug (&R)..

source: &Save
fr_fr: &Enregistrer
it_it: &Salva

source: &Search
fr_fr: &Recherche
it_it: Cerca (&S)

source: &Start Here..
fr_fr: &Commencer ici...
it_it: Per Iniziare (&S)..

source: &Suspend fact
fr_fr: &Suspendre le fait
it_it: &Sospendi fatto

source: &Tools
fr_fr: Ou&tils
it_it: S&trumenti

source: &Undo last answer
fr_fr: Annuler réponse précédente
it_it: Torna alla domanda precedente (&U)

source: (new card)
fr_fr: (carte nouvelle)
it_it: (nuova carta)

source: ...&expression on ALC
fr_fr: ...&expression sur ALC
it_it: ...&espressione su ALC

source: ...&kanji selection on Edict
fr_fr: ...sélection de &kanji sur Edict
it_it: ...&kanji selezionati su Edict

source: ...&meaning on ALC
fr_fr: ...traduction sur ALC
it_it: ...significato su ALC (&M)

source: ...&selection on ALC
fr_fr: ...&sélection sur ALC
it_it: ...&selezione su ALC

source: ...&word selection on Edict
fr_fr: ...sélection de mot sur Edict
it_it: ...parola selezionata su Edict (&W)

source: ; disabled
fr_fr: ; désactivé
it_it: ; disabilitata

source: <a href="http://ichi2.net/anki/wiki/DeckProperties#Synchronization">Help</a>
it_it: <a href="http://ichi2.net/anki/wiki/DeckProperties#Synchronization">Aiuto</a>

source: <a href=py:miss>Missing Kanji</a><br>
fr_fr: <a href=py:miss>Kanji manquant</a><br>
it_it: <a href=py:miss>Kanji Mancanti</a><br>

source: <b>0: Totally Forgot</b>
it_it: <b>0: Totalmente Dimenticato</b>

source: <b>1: Made a Mistake (Mature)</b>
it_it: <b>1: Compiuto un Errore (Matura)</b>

source: <b>1: Made a Mistake (Young)</b>
it_it: <b>1: Compiuto un Errore (Giovane)</b>

source: <b>2: Initial Hard Interval</b>
it_it: <b>2: Intervallo Iniziale Difficile</b>

source: <b>3: Initial Medium Interval</b>
it_it: <b>3: Intervallo Iniziale Medio</b>

source: <b>4: Initial Easy Interval</b>
it_it: <b>4: Intervallo Iniziale Facile</b>

source: <b><u>C</u>ards</b>:
fr_fr: <b><u>C</u>artes</b> :
it_it: <b><u>C</u>arte</b>:

source: <b><u>M</u>odel</b>:
fr_fr: <b><u>M</u>odèle</b>:
it_it: <b><u>M</u>odello</b>:

source: <b>Answer format</b>
fr_fr: <b>Format de la réponse</b>
it_it: <b>Formato risposta</b>

source: <b>Card spacing</b>
fr_fr: <b>Espacement des cartes</b>
it_it: <b>Spaziatura carte</b>

source: <b>Card-specific tags</b>
fr_fr: <b>Marqueurs de carte</b>
it_it: <b>Tag specifiche della carta</b>

source: <b>Description</b>
it_it: <b>Descrizione</b>

source: <b>Export format</b>:
fr_fr: <b>Format d'exportation</b>
it_it: <b>Esporta formattazione</b>:

source: <b>Features</b>
fr_fr: <b>Caractéristiques</b>
it_it: <b>Caratteristiche</b>

source: <b>File to import</b>:
fr_fr: <b>Fichier à importer</b> :
it_it: <b>File da importare</b>:

source: <b>High Priority</b>
it_it: <b>Alta Priorità</b>

source: <b>Limit to tags</b>:
fr_fr: <b>Limiter aux marqueurs</b>:
it_it: <b>Limita alle tag</b>:

source: <b>Low Priority</b>
it_it: <b>Bassa Priorità</b>

source: <b>Maximum failed cards</b>
it_it: <b>Massimo numero di carte fallite</b>

source: <b>Name/tag</b>
fr_fr: <b>Nom/marqueur</b>
it_it: <b>Nome/tag</b>

source: <b>Name</b>
fr_fr: <b>Nom</b>
it_it: <b>Nome</b>

source: <b>Number of new cards per day
fr_fr: <b>Nombre de nouvelles cartes par jour</b>
it_it: <b>Numero di carte nuove al giorno

source: <b>Numeric?</b>
fr_fr: <b>Numérique ?</b>
it_it: <b>Numerico?</b>

source: <b>Question format</b>
fr_fr: <b>Format de la question</b>
it_it: <b>Formato domanda</b>

source: <b>Question hiding</b>
fr_fr: <b>Masquage de la question</b>
it_it: <b>Nascondere domanda</b>

source: <b>Required?</b>
fr_fr: <b>Obligatoire ?</b>
it_it: <b>Obbligatorio?</b>

source: <b>Show failed cards early</b>
it_it: <b>Mostra carte fallite prima</b>

source: <b>Statistics</b>
fr_fr: <b>Statistiques</b>
it_it: <b>Statistiche</b>

source: <b>Suspended</b>
it_it: <b>Sospese</b

source: <b>Tags</b>
fr_fr: <b>Marqueurs</b>
it_it: <b>Tag</b>

source: <b>Type of file</b>:
fr_fr: <b>Type de fichier</b>:
it_it: <b>Tipo di file</b>:

source: <b>Unique?
fr_fr: <b>Unique ?</b>
it_it: <b>Unica?

source: <b>Very High Priority</b>
it_it: <b>Priorità Molto Alta</b>

source: <br><br>Checking deck subscriptions..
it_it: <br><br>Controllo iscrizioni al mazzo..

source: <h1>Added cards</h1>
fr_fr: <h1>Cartes ajoutées</h1>
it_it: <h1>Carte aggiunte</h1>

source: <h1>Advanced Scheduling</h1>
it_it: <h1>Programmazione Avanzata</h1>

source: <h1>Advanced settings</h1>
fr_fr: <h1>Préférences avancées</h1>
it_it: <h1>Impostazioni avanzate</h1>

source: <h1>Anki updated</h1>Anki %s has been released.<br> The release notes are <a href="http://ichi2.net/anki/download/index.html#changes">here</a>. <br><br>
fr_fr: <h1>Mises à jour</h1>Anki %s est disponible.<br> Les notes d'explications sont disponibles <a href="http://ichi2.net/anki/download/index.html#changes">ici</a>. <br><br>
it_it: <h1>Anki aggiornato</h1>E' stato rilasciato Anki %s.<br> Le release notes sono <a href="http://ichi2.net/anki/download/index.html#changes">qui</a>. <br><br>

source: <h1>Autosaving</h1>
it_it: <h1>Salvataggio automatico</h1>

source: <h1>Available fields</h1>Please choose which field you would like to import into. If you select "Discard field", all data from this field will be lost.
fr_fr: <h1>Champs disponibles</h1>Veuillez choisir dans quel champ vous souhaitez importer. Si vous choisissez "Supprimer le champ", toutes les données de ce champ seront perdues.
it_it: <h1> Campi disponibili</h1>Scegli il campo in cui vuoi importare. Se selezioni "Scarta campo", Tutti i dati di questo campo andranno persi.

source: <h1>Basic Scheduling</h1>
it_it: <h1>Programmazione di base</h1>

source: <h1>Building revision queue..</h1>
fr_fr: <h1>Construction de la liste de révisions...</h1>
it_it: <h1>Preparando la sequenza di revisione</h1>

source: <h1>Card Models</h1>
it_it: <h1>Modelli Carte</h1>

source: <h1>Card ease</h1>
fr_fr: <h1>Facilité de la carte</h1>
it_it: <h1>Facilità carte</h1>

source: <h1>Card intervals</h1>
fr_fr: <h1>Intervalles de carte</h1>
it_it: <h1>Intervalli carte</h1>

source: <h1>Colours</h1>
it_it: <h1>Colori</h1>

source: <h1>Cumulative view of due cards</h1>
fr_fr: <h1>Vue cumulée des échéances de cartes</h>
it_it: <h1>Rappresentazione cumulativa carte da ripassare</h1>

source: <h1>Current card</h1>
fr_fr: <h1>Carte actuelle</h1>
it_it: <h1>Carta corrente</h1>

source: <h1>Day Rollover</h1>
it_it: <h1>Passaggio di Giorno</h1>

source: <h1>Deck description</h1>
fr_fr: <h1>Description du paquet</h1>
it_it: <h1>Descrizione mazzo</h1>

source: <h1>Due cards</h1>
fr_fr: <h1>Cartes à échéance</h1>
it_it: <h1>Carte da ripassare</h1>

source: <h1>Estimated time</h1>This is how long it will take to complete the current mode at your current pace.
fr_fr: <h1>Durée estimée</h1>C'est le temps qu'il vous faudra pour terminer le mode courant à votre rythme actuel.
it_it: <h1>Tempo stimato</h1>Questo è il tempo che ci vorrà per finire questa modalità alla tua attuale velocità.

source: <h1>Field Models</h1>
it_it: <h1>Campi Modello</h1>

source: <h1>First answered</h1>
fr_fr: <h1>Première réponse</h1>
it_it: <h1>Ripassati la prima volta</h1>

source: <h1>Fonts</h1>
it_it: <h1>Carattere</h1>

source: <h1>General Model Properties</h1>
it_it: <h1>Proprietà Generali Modello</h1>

source: <h1>Language</h1>
it_it: <h1>Lingua</h1>

source: <h1>Last card</h1>
fr_fr: <h1>Dernière carte</h1>
it_it: <h1>Ultima carta</h1>

source: <h1>Models</h1>
it_it: <h1>Modelli</h1>

source: <h1>Online Account</h1>To use your free <a href="http://anki.ichi2.net/">online account</a>,<br>please enter your details below.<br>
it_it: <h1>Account Online</h1>Per utilizzare il tuo <a href="http://anki.ichi2.net/">account online/a> gratuitamente,<br>inserisci le informazioni sottostanti.<br>

source: <h1>Performance</h1> The top bar shows your performance today. The bottom bar shows your<br> performance on cards scheduled for 21 days or more. The bottom bar should<br> generally be between 80-95%% - lower and you're forgetting mature cards<br> too often, higher and you're spending too much time reviewing. <h2>Reviews today</h2> <b>Correct today: %(dYesTotal%)0.1f%% (%(dYesTotal)d of %(dTotal)d)</b><br> Average time per answer: %(avgTime)s<br> Total review time: %(revTime)s
fr_fr: <h1>Performance</h1> La barre supérieure indique la performance du jour. Celle du dessous vous montre la<br> performance pour les cartes agées d'au moins 21 jours. La barre du dessous devrait<br> idéalement indiquer entre 80 et 95%% : en dessous, cela signifie que vous oubliez trop souvent<br> les cartes matures ; au dessus, cela signifie que vous révisez trop souvent les cartes. <h2>Cartes vues aujourd'hui</h2> <b>Cartes correctes : %(dYesTotal%)0.1f%% (%(dYesTotal)d sur %(dTotal)d)</b><br> Temps moyen par carte : %(avgTime)s<br> Temps total de révision : %(revTime)s
it_it: <h1>Prestazioni</h1> La barra superiore mostra la tua prestazione giornaliera. La barra in basso mostra<br> La tua prestazione sulle carte programmate per 21 o più giorni. La barra in basso<br> dovrebbe essere circa su 80-95%% - se è più bassa ti stai dimenticando le carte mature<br> troppo stesso, se è più alta stai impiegando troppo tempo nelle ripetizioni. <h2>Ripetizioni di oggi</h2> <b>Correct today: %(dYesTotal%)0.1f%% (%(dYesTotal)d su %(dTotal)d)</b><br> Tempo medio per risposta: %(avgTime)s<br> Tempo totale di ripetizione: %(revTime)s

source: <h1>Please choose a template</h1>
it_it: <h1>Scegliere un template</h1>

source: <h1>Priorities</h1>
it_it: <h1>Priorità</h1>

source: <h1>Synchronisation</h1>
it_it: <h1>Sincronizzazione</h1>

source: <h1>Synchronisation</h1><a href="http://anki.ichi2.net/">Create a free account</a>.
it_it: <h1>Sincronizzazione</h1><a href="http://anki.ichi2.net/">Crea un account gratuito</a>.

source: <h1>Unsaved changes</h1>There are unsaved changes. Would you like to save them, discard your changes, or cancel?
fr_fr: <h1>Modifications non enregistrées</h1>Il y a des modifications non enregistrées. Souhaitez-vous les enregistrer, les jeter, ou annuler cette opération ?
it_it: <h1>Modifiche non salvate</h1>Ci sono modifiche non salvate. Vuoi salvarle, scartarle o annullare?

source: <h1>Where should we synchronize to?</h1>
fr_fr: <h1>Vers où devrions-nous synchroniser ?</h1>
it_it: <h1>Con cosa vuoi sincronizzare?</h1>

source: <h2>All Reviews</h2> <b>Correct over a month: %(gMatureYes%)0.1f%% (%(gMatureYes)d of %(gMatureTotal)d)</b><br> Average time per answer: %(avgTime)s<br> Total review time: %(revTime)s<br> Correct under a month: %(gYoungYes%)0.1f%% (%(gYoungYes)d of %(gYoungTotal)d)<br> Correct first time: %(gNewYes%)0.1f%% (%(gNewYes)d of %(gNewTotal)d)<br> Total correct: %(gYesTotal%)0.1f%% (%(gYesTotal)d of %(gTotal)d)
fr_fr: <h2>Toutes les révisions</h2> <b>Cartes correctes ce mois : %(gMatureYes%)0.1f%% (%(gMatureYes)d sur %(gMatureTotal)d)</b><br> Temps moyen par carte : %(avgTime)s<br> Temps total de révision : %(revTime)s<br> Cartes correctes de moins d'un mois : %(gYoungYes%)0.1f%% (%(gYoungYes)d sur %(gYoungTotal)d)<br> Cartes correctes à la première revue : %(gNewYes%)0.1f%% (%(gNewYes)d sur %(gNewTotal)d)<br> Total de cartes correctes : %(gYesTotal%)0.1f%% (%(gYesTotal)d sur %(gTotal)d)
it_it: <h2>Tutte le ripetizioni</h2> <b>Carte mature corrette: %(gMatureYes%)0.1f%% (%(gMatureYes)d su %(gMatureTotal)d)</b><br> Tempo medio per risposta: %(avgTime)s<br> Tempo totale di ripetizione: %(revTime)s<br> Carte giovani corrette: %(gYoungYes%)0.1f%% (%(gYoungYes)d su %(gYoungTotal)d)<br> Carte nuove corrette: %(gNewYes%)0.1f%% (%(gNewYes)d su %(gNewTotal)d)<br> Carte corrette (totale): %(gYesTotal%)0.1f%% (%(gYesTotal)d su %(gTotal)d)

source: <ignored>
fr_fr: <ignoré>
it_it: <ignorato>

source: <p><a href=hide:>Hide this</a>
fr_fr: <p><a href=hide:>Cacher ceci</a>
it_it: <p><a href=hide:>Nascondi pannello</a>

source: Actions on selected..
fr_fr: Actions sur la sélection de...
it_it: Azioni su selezione..

source: Active &Tags..
it_it: &Tag attive..

source: Active Tags
it_it: Tag Attive

source: Add Missing Active Cards
fr_fr: Ajouter cartes actives manquantes
it_it: Aggiungi Carte Attive Mancanti

source: Add Tag..
fr_fr: Ajouter un marqueur...
it_it: Aggiungi Tag..

source: Add a new model
fr_fr: Ajouter un nouveau modèle
it_it: Aggiungi nuovo modello

source: Add a picture (Ctrl+p)
fr_fr: Ajouter une image (Ctrl+P)
it_it: Aggiungi una immagine (Ctrl+p)

source: Add an image
fr_fr: Ajouter une image
it_it: Aggiungi una immagine

source: Add audio
fr_fr: Ajouter un son
it_it: Aggiungi audio

source: Add audio (Ctrl+s)
fr_fr: Ajouter un son (Ctrl+S)
it_it: Aggiungi audio (Ctrl+s)

source: Added %(num)d card(s) for '%(str)s'.
fr_fr: Ajouté %(num)d carte(s) pour '%(str)s'.
it_it: Aggiunte %(num)d carte per '%(str)s'.

source: Advanced
it_it: Avanzate

source: All tags
fr_fr: Tous les marqueurs
it_it: Tutte le tag

source: Already cramming. Please close this deck first.
it_it: Già in studio intensivo. Chiudere questo mazzo prima di proseguire.

source: An error occurred while trying to build the queue. Would you like to try check the deck for errors? This may take some time.
it_it: Incontrato errore durante la creazione della sequenza. Vuoi esaminare il mazzo in cerca di errori? Ciò potrebbe richiedere del tempo.

source: Anki was unable to save your configuration file: %s
fr_fr: Anki n'a pas pu enregistrer votre fichier de configuration: %s
it_it: Anki non è riuscito a salvare il tuo file di configurazione: %s

source: Answer
fr_fr: Réponse
it_it: Risposta

source: Answer alignment
fr_fr: Alignement de la réponse
it_it: Allineamento risposta

source: Answer colour
fr_fr: Couleur de la réponse
it_it: Colore risposta

source: Answer count
fr_fr: Nombre de réponses
it_it: Numero risposte

source: Answer font
fr_fr: Police de la réponse
it_it: Carattere risposta

source: Answer size
fr_fr: Taille de la réponse
it_it: Dimensioni risposta

source: Application-wide preferences.
fr_fr: Préférences de l'application
it_it: Preferenze applicazione

source: Applying reply..
fr_fr: Application de la réponse...
it_it: Invio risposta..

source: Background colour
fr_fr: Couleur de fond
it_it: Colore sfondo

source: Bold text (Ctrl+b)
fr_fr: Texte en gras (Ctrl+B)
it_it: Testo grossetto (Ctrl+b)

source: Broken plugin: %s
it_it: Plugin non funzionante: %s

source: C&ram..
it_it: Studio focalizzato (&r)..

source: Can't look up a selection with a newline.
fr_fr: Impossible de rechercher une sélection contenant un retour à la ligne.
it_it: Non sono possibili ricerche contenenti "a capo".

source: Card %(num)d (%(name)s): used %(cards)d times%(status)s
fr_fr: Carte %(num)d (%(name)s): utilisée %(cards)d fois%(status)s
it_it: Carta %(num)d (%(name)s): usata %(cards)d volte%(status)s

source: Card %d
fr_fr: Carte %d
it_it: Carta %d

source: Card editor
fr_fr: Éditeur de carte
it_it: Editor carte

source: Card properties
fr_fr: Propriétés de carte
it_it: Proprietà carte

source: Card:
fr_fr: Carte:
it_it: Carta:

source: Cards
fr_fr: Cartes
it_it: Carte

source: Cards..
fr_fr: Cartes...
it_it: Carte..

source: Change
fr_fr: &Changer...
it_it: Cambia

source: Change field mapping
fr_fr: Changer la correspondance des champs
it_it: Cambia mappatura campi

source: Check Media Database..
fr_fr: Vérifier la cohérence de la base de média
it_it: Controllo Database Multimediale..

source: Check complete.
it_it: Controllo completo.

source: Choose &file...
fr_fr: Choisissez le fichier...
it_it: Scegli &file..

source: Choose file to export to
fr_fr: Choisissez le fichier d'export
it_it: Scegli il file sul quale esportare

source: Choose file...
fr_fr: Choisissez le fichier...
it_it: Scegli file..

source: Click the close button or import another file.
fr_fr: Cliquez sur le bouton de fermeture ou importez un autre fichier.
it_it: Clicca sul pulsante di chiusura o importa un altro file.

source: Click this button to customize the way Anki shows you cards.
it_it: Clicca questo pulsante per personalizzare il modo in cui Anki ti mostra le carte.

source: Close
fr_fr: Fermer
it_it: Chiudi

source: Close and lose current input?
fr_fr: Fermer en perdant la saisie en cours ?
it_it: Chiudere perdendo i dati attuali?

source: Connecting..
fr_fr: Connexion...
it_it: Connessione..

source: Create '%s' on server
fr_fr: Créer '%s' sur le serveur
it_it: Crea '%s' sul server

source: Created: %(c)s ago<br>Next due: %(n)s<br>Interval: %(i)0.0f days<br>Average: %(a)s<br>Total: %(t)s<br>Reviews: %(cor)d/%(tot)d<br>Successive: %(suc)d
fr_fr: Créée il y a : %(c)s <br>Échéance : %(n)s<br>Intervalle : %(i)0.0f jours<br>Moyenne : %(a)s<br>Total : %(t)s<br>Révisions : %(cor)d/%(tot)d<br>Successions : %(suc)d
it_it: Creata: %(c)s ago<br>Prossima volta: %(n)s<br>Intervallo: %(i)0.0f days<br>Media: %(a)s<br>Totale: %(t)s<br>Ripetizioni: %(cor)d/%(tot)d<br>Successive: %(suc)d

source: Creation date
fr_fr: Date de création
it_it: Data creazione

source: Ctrl+Enter
fr_fr: Ctrl+Entrée
it_it: Ctrl+Invio

source: Current &Fact
fr_fr: Fait actuel
it_it: &Fatto Corrente

source: Current Card
fr_fr: Carte actuelle
it_it: Carta Corrente

source: Customize card layout, fields, etc.
fr_fr: Personnaliser la disposition des cartes, des champs, etc.
it_it: Personalizza aspetto, struttura, ecc. delle carte.

source: Customize fonts, colours and alignment.
fr_fr: Personnaliser les polices, les couleurs et l'alignement.
it_it: Personalizza caratteri, colori e allineamenti.

source: Customize syncing, scheduling, priorities and models.
fr_fr: Personnaliser la synchro, la planification, les priorités et les modèles.
it_it: Personalizza sincronizzazione, programmazione, priorità e modelli

source: Czech
fr_fr: Tchèque
it_it: Ceco

source: Deck Graphs
it_it: Grafici Mazzo

source: Deck Properties
it_it: Proprietà Mazzo

source: Deck files (*.anki)
fr_fr: Fichiers de paquets (*.anki)
it_it: File mazzo (*.anki)

source: Deck is not modified.
fr_fr: Le paquet n'est pas modifié.
it_it: Il mazzo non è stato modificato.

source: Delete Tag..
fr_fr: Supprimer le marqueur..
it_it: Elimnta Tag..

source: Description
it_it: Descrizione

source: Determining differences..
fr_fr: Détermination des différences...
it_it: Determinazione differenze

source: Dialog
fr_fr: Dialogue
it_it: Finestra di dialogo

source: Difficulty
fr_fr: Difficulté
it_it: Difficoltà

source: Disa&ble
fr_fr: Désactiver
it_it: Disa&bilita

source: Discard field
fr_fr: Supprimer le champ
it_it: Scarta campo

source: Disp&lay Properties..
fr_fr: Propriétés d'&affichage...
it_it: Proprietà Aspetto (&L)

source: Display
it_it: Aspetto

source: Don't show this again.
fr_fr: Ne plus afficher ce message
it_it: Non mostrare più.

source: Downloading anki updater - %d%% complete.
fr_fr: Téléchargement de la mise à jour de anki - complet à %d%%.
it_it: Download dell'anki updater - %d%% completo
