Repository: 0017031/anki
Catalog: ankiqt/locale/ankiqt_*.po
Languages: fr_fr, it_it

source: Due date
fr_fr: Date d'échéance
it_it: Data prossima ripetizione

source: E&xit
fr_fr: &Quitter
it_it: Esci (&X)

source: ETA: <b>%(timeLeft)s</b>
fr_fr: Fin prévue: <b>%(timeLeft)s</b>
it_it: Rimanente: <b>%(timeLeft)s</b>

source: Edit the current model
fr_fr: Modifier le modèle en cours
it_it: Modifica modello corrente

source: Empty selection.
fr_fr: Sélection vide
it_it: Selezione vuota

source: Ena&ble
fr_fr: Activer
it_it: A&bilita

source: English
fr_fr: Anglais
it_it: Inglese

source: Enter tag(s) to add to each card:
fr_fr: Saisir le(s) marqueur(s) à ajouter à chaque carte :
it_it: Inserire tag da aggiungere a ogni carta:

source: Enter tag(s) to add to each fact:
fr_fr: Saisir le(s) marqueur(s) à ajouter à chaque fait :
it_it: Inserire tag da aggiungere ad ogni fatto:

source: Enter tag(s) to delete from each card:
fr_fr: Saisir le(s) marqueur(s) à effacer de chaque carte :
it_it: Inserire tag da eliminare da ogni carta:

source: Enter tag(s) to delete from each fact:
fr_fr: Saisir le(s) marqueur(s) à effacer de chaque fait :
it_it: Inserire tag da eliminare da ogni fatto:

source: Expor&t...
fr_fr: E&xporter...
it_it: Espor&ta..

source: Export
fr_fr: E&xporter...
it_it: Esporta

source: Export to...
fr_fr: E&xporter vers...
it_it: Esporta a..

source: Facts..
fr_fr: Faits...
it_it: Fatti..

source: Fetching summary from server..
fr_fr: Récupération du résumé sur le serveur..
it_it: Ricezione sommario dal server

source: Field %(num)d: %(name)s
fr_fr: Champ %(num)d: %(name)s
it_it: Campo %(num)d: %(name)s

source: Field %(num)d: %(name)s [%(cards)s non-empty]
fr_fr: Champ %(num)d: %(name)s [%(cards)s non vides]
it_it: Campo %(num)d: %(name)s [%(cards)s non-vuote]

source: Field %d
fr_fr: Champ %d
it_it: Campo %d

source: Field '%s'
fr_fr: Champ '%s'
it_it: Campo '%s'

source: Field <b>%d</b> of file is:
fr_fr: Le champ <b>%d</b> du fichier est :
it_it: Il campo <b>%d</b> di questo file è:

source: Field mapping
fr_fr: Correspondance des champs
it_it: Mappatura campi

source: Fields
fr_fr: Champs
it_it: Campi

source: Fonts and colours
fr_fr: Polices et couleurs
it_it: Caratteri e colori

source: Foreground colour (Ctrl+r)
fr_fr: Couleur d'avant-plan (Ctrl+R)
it_it: Colore di foreground (Ctrl+r)

source: French
fr_fr: Français
it_it: Francese

source: General
it_it: Generale

source: Generating report (may take time)..
fr_fr: Génération du rapport (peut être long)..
it_it: Generazione rapporto (potrebbe richiedere tempo)..

source: German
fr_fr: Allemand
it_it: Tedesco

source: Help
it_it: Aiuto

source: Hide next interval when showing answer buttons
fr_fr: Cacher les intervalles en montrant les boutons de réponse
it_it: Mostra i pulsanti di risposta senza il prossimo intervallo

source: Hide the question when showing answer
fr_fr: Cacher la question en montrant la réponse
it_it: Nascondi domanda quando si visualizza la risposta

source: Hours to shift midnight
it_it: Numero di ore di cui spostare la mezzanotte

source: Ignore this update
fr_fr: Ignorer cette mise à jour
it_it: Ignora questo update

source: Images (*.jpg *.png *.gif *.tiff *.svg *.tif *.jpeg)
it_it: Immagini (*.jpg *.png *.gif *.tiff *.svg *.tif *.jpeg)

source: Import
fr_fr: Importer
it_it: Importa

source: Import failed: %s
fr_fr: %s: échec de l'importation
it_it: Importa fallite: %s

source: Import file
fr_fr: Importer un fichier
it_it: Importa file

source: Import options
fr_fr: Options d'importation
it_it: Importa opzioni

source: Importing complete. %(num)d cards imported from %(file)s.
fr_fr: Importation terminée. %(num)d cartes importées de %(file)s.
it_it: Importazione completa. %(num)d carte importate da %(file)s.

source: Importing failed.
fr_fr: Échec de l'importation.
it_it: Importazione fallita.

source: Importing. Anki will freeze for a while..
fr_fr: Importation. Anki va faire la sieste pendant un moment..
it_it: Importazione. Anki sarà bloccato per un po'..

source: Include scheduling information
fr_fr: Inclure les données de planification..
it_it: Includi informazioni intervalli carte

source: Include tags
fr_fr: Inclure les marqueurs
it_it: Includi tag

source: Interface
it_it: Interfaccia

source: Interface colour
fr_fr: Couleur de l'interface
it_it: Colore interfaccia

source: Interval
fr_fr: Intervalle
it_it: Intervallo

source: Italic text (Ctrl+i)
fr_fr: Texte en italique (Ctrl+I)
it_it: Testo in corsivo (Ctrl+i)

source: Japanese
fr_fr: Japonais
it_it: Giapponese

source: Korean
fr_fr: Coréen
it_it: Koreano

source: Last card
fr_fr: Carte précédente
it_it: Ultima carta

source: Last card colour
fr_fr: Couleur de la carte précédente
it_it: Colore ultima carta

source: Latex equation (Ctrl+e)
fr_fr: Équation LaTeX (Ctrl+E)
it_it: Equazione Latex (Ctrl+e)

source: Latex math environment (Ctrl+m)
fr_fr: Environnement maths de LaTeX (Ctrl+M)
it_it: Ambiente matematico Latex (Ctrl+m)

source: Loading graphs (may take time)..
fr_fr: Chargement des graphiques (peut être long)..
it_it: Caricamento grafici (potrebbe richiedere tempo)..

source: Log of import:
fr_fr: Journal de l'importation:
it_it: Resoconto dell'importazione:

source: Looking %s up on ALC..
fr_fr: Recherche de %s sur ALC..
it_it: Ricerca di %s su ALC..

source: Looking %s up on edict..
fr_fr: Recherche de %s sur edict..
it_it: Ricerca di %s su edict..

source: Map to %s
fr_fr: Appliquer sur %s
it_it: Mappa su %s

source: Merge Models..
fr_fr: Synchronisation des modèles...
it_it: Unione Modelli..

source: Merge complete.
fr_fr: Combinaison effectuée.
it_it: Unione completa.

source: Merge with '%s' on server
fr_fr: Fusionner avec '%s' sur le serveur
it_it: Unisci con '%s' sul server

source: Minimum interval multiplier
it_it: Minimo moltiplicatore di intervallo

source: Minimum spacing
it_it: Minimo intervallo

source: Model
fr_fr: Modèle
it_it: Modello

source: Model Properties
fr_fr: Propriétés du modèle
it_it: Proprietà Modelli

source: Models
fr_fr: Modèles
it_it: Modelli

source: Modified date
fr_fr: Date modifiée
it_it: Data modifica

source: Move &Up
fr_fr: Monter
it_it: Muovi Su (&U)

source: Move Dow&n
fr_fr: Descendre
it_it: Muovi Giù (&N)

source: Move selected card model down
fr_fr: Descendre ce modèle
it_it: Muovi modello selezionato giù

source: Move selected card model up
fr_fr: Monter ce modèle
it_it: Muovi modello selezionato su

source: Move selected field down
fr_fr: Descendre ce champs
it_it: Muovi campo selezionato giù

source: Move selected field up
fr_fr: Monter ce champs
it_it: Muovi campo selezionato su

source: Name
it_it: Nome

source: Name on server:
it_it: Nome sul server:

source: No changes found.
it_it: Nessuna modifica trovata.

source: No current card or last card.
fr_fr: Pas de carte actuelle ni précédente.
it_it: Nessuna carta corrente o ultima carta.

source: No expression in current card.
fr_fr: Aucune expression dans la carte en cours.
it_it: Nessun campo "espressione" nella carta corrente.

source: No meaning in current card.
fr_fr: Aucune signification dans la carte en cours.
it_it: Nessun campo "significato" nella carta corrente

source: No models found to merge. If you want to merge models, all models must have the same name, and must not be from another person's deck.
it_it: Nessuno modello da unire trovato. Se vuoi unire dei modelli, devono avere tutti lo stesso nome, e non devono appartenere al mazzo di un'altra persona.

source: Open &Recent
fr_fr: &Récemment ouverts
it_it: Apri &Recente

source: Open On&line..
it_it: Apri On&line..

source: Open Sa&mple...
fr_fr: Ouvrir l'exe&mple...
it_it: Apri Ese&mpio..

source: Open deck
fr_fr: Ouvrir le paquet
it_it: Apri mazzo

source: Open the bug tracker.
fr_fr: Ouvrir le suivi de bogues.
it_it: Apri il bug tracker

source: Optimize Database
fr_fr: Optimiser la base de données
it_it: Ottimizza Database

source: Period
fr_fr: Période
it_it: Periodo

source: Please add a new card first.
fr_fr: Veuillez d'abord ajouter une autre carte.
it_it: Aggiungere una nuova carta prima di procedere.

source: Please add a new field first.
fr_fr: Veuillez d'abord ajouter un autre champ.
it_it: Aggiungere un nuovo campo prima di procedere.

source: Please add another model first.
fr_fr: Veuillez d'abord ajouter un autre modèle.
it_it: Aggiungere un altro modello prima di procedere.

source: Please choose a field to sort by.
fr_fr: Choisissez un champ sur lequel trier.
it_it: Scegliere un campo col quale ordinare l'elenco.

source: Please double-check your username/password.
fr_fr: Veuillez vérifier votre nom d'utilisateur et votre mot de passe.
it_it: Ricontrollare username/password

source: Please enable a different model first.
fr_fr: Veuillez d'abord activer un modèle différent.
it_it: Abilitare un altro modelli prima di procedere.

source: Please install python-matplotlib to access graphs.
fr_fr: Installez python-matplotlib pour accéder aux graphes.
it_it: Installare python-matplotlib per visualizzare i grafici.

source: Preferences
fr_fr: Préférences
it_it: Preferenze

source: Prevent me from entering the same thing in this field twice
fr_fr: M'empêcher d'ajouter la même chose deux fois dans ce champ.
it_it: Impediscimi di inserire la stessa cosa in questo campo più di una volta

source: Prevent new cards from being added if this field is blank
fr_fr: Empêcher l'ajout de nouvelles cartes si ce champ est vide.
it_it: Impedisci alle nuove carte di essere create se questo campo è vuoto

source: Problems found: %s
fr_fr: Problèmes détectés : %s
it_it: Problemi trovati: %s

source: Question
it_it: Domanda

source: Question alignment
fr_fr: Alignement de la question
it_it: Allineamento domanda

source: Question colour
fr_fr: Couleur de la question
it_it: Colore domanda

source: Question font
fr_fr: Police de la question
it_it: Carattere domanda

source: Question size
fr_fr: Taille de la question
it_it: Dimensioni domanda

source: Remaining:
fr_fr: Restants :
it_it: Rimanente:

source: Repeat &Answer Audio
fr_fr: Répéter le son de la &réponse
it_it: Ripeti &Audio Risposta

source: Repeat &Question Audio
fr_fr: Répéter le son de la &question
it_it: Ripeti Audio Domanda (&Q)

source: Repeat las&t audio
fr_fr: Répé&ter le son précédent
it_it: Ripe&ti ultimo audio

source: Reset Progress
fr_fr: &Réinitialiser l'avancement
it_it: Azzera Progresso

source: S&ort
fr_fr: &Tri
it_it: &Ordina

source: Save && Sync
it_it: Salva r Sincronizza

source: Save &As..
fr_fr: Enregistrer &sous...
it_it: S&alva con nome

source: Save after adding
fr_fr: Enregistrer après avoir ajouté
it_it: Salva dopo aggiunta

source: Save after answering
fr_fr: Enregistrer après avoir répondu à
it_it: Salva dopo risposta

source: Save and S&ync
fr_fr: Enregistrer et synchroniser
it_it: Salva e Sinctonizza (&Y)

source: Save deck
fr_fr: Enregistrer le paquet
it_it: Salva mazzo

source: Save when closing
fr_fr: Enregistrer à la fermeture
it_it: Salva in chiusura

source: Saving..
fr_fr: Enregistrement..
it_it: Salvataggio..

source: Saving..done
fr_fr: Sauvegarde.. terminée
it_it: Salvataggio..fatto

source: Scheduling
fr_fr: Planification
it_it: Programmazione

source: Server is down or operation failed.
fr_fr: Le serveur est arrêté ou l'opération a échoué.
it_it: Il sever è down o operazione fallita.

source: Show 3 answer buttons, not 5
it_it: Mostra 3 pulsanti di risposta, non 5

source: Show answer
fr_fr: Montrer la réponse
it_it: Mostra risposta

source: Show last card's interval
it_it: Mostra intervallo ultima carta

source: Show last card's question/answer
it_it: Mostra domanda/risposta ultima carta

source: Show preview
fr_fr: Prévisualiser
it_it: Mostra preview

source: Show timer
fr_fr: Montrer l'horloge
it_it: Mostra timer

source: Show toolbar on startup
fr_fr: Montrer la barre d'outils au démarrage
it_it: Mostra toolbar all'avvio

source: Show tray icon
fr_fr: Montrer l'icône systray
it_it: Mostra icona nella barra

source: Simple toolbar
it_it: Toolbar semplice

source: Some fields are missing or not unique.
it_it: Alcuni campo sono assenti o non unici.

source: Sort this field using numeric order instead of string order
fr_fr: Trier ce champ dans l'ordre numérique au lieu de alphabétique
it_it: Ordina questo campo usando sequenza numerica anzichè di stringhe

source: Sounds (*.mp3 *.ogg *.wav)
fr_fr: Sons (*.mp3 *.ogg *.wav)
it_it: Suoni (*.mp3 *.ogg *.wav)

source: Source ID:
it_it: ID fonte:

source: Spanish
fr_fr: Espagnol
it_it: Spagnolo

source: Startup
it_it: Avvio

source: Status
fr_fr: Statut
it_it: Stato

source: Stop reviewing this card until it's unsuspended in the editor.
fr_fr: Arrêter de réviser cette carte jusqu'à ce qu'elle soit dé-suspendue dans l'éditeur.
it_it: Smetti di ripassare questa carta finchè la tag "sospesa" non viene rimossa nell'editor.

source: Sync complete.
fr_fr: Synchronisation effectuée.
it_it: Sincronizzazione completa.

source: Sync on close
fr_fr: Synchroniser à la fermeture
it_it: Sincronizzazione in chiusura

source: Sync on open
fr_fr: Synchroniser à l'ouverture
it_it: Sincronizzazione all'avvio

source: Synchronization
it_it: Sincronizzazione

source: Synchronize this deck
it_it: Sincronizza questo mazzo

source: Syncing failed: %(a)s
fr_fr: Échec de la synchronisation : %(a)s
it_it: Sincronizzazione fallita: %(a)s

source: Tag facts with duplicate fields instead of deleting
fr_fr: Marquer les faits avec des champs en double, plutôt que les supprimer
it_it: Applica una tag ai campi duplicati invece di cancellarli

source: Tags
fr_fr: Marqueurs
it_it: Tag

source: Tags to append:
fr_fr: Marqueurs à ajouter :
it_it: Tag da applicare:

source: Tags to cram:
it_it: Tag per lo studio focalizzato

source: Tall buttons (for touchscreen)
fr_fr: Grands boutons (pour écran tactile)
it_it: Pulsanti alti (per touchscreen)

source: The amount of times you answered a card at each ease level.
fr_fr: Le nombre de fois où vous avez répondu à une carte à chaque niveau de facilité.
it_it: Il numero di volte che hai risposto ad una carta ad ogni livello di difficoltà.

source: The input you have provided would make an empty question or answer on all cards. Can't proceed.
it_it: Impossibile procedere. I dati inseriti renderebbero vuote le domande o risposte di tutte le carte.

source: The number of cards added on a given day.
fr_fr: Le nombre de cartes ajoutées un jour donné.
it_it: Il numero di carte aggiunte in un dato giorno.

source: The number of cards due each day over the period. Today is 0; cards less than zero are overdue.
fr_fr: Le nombre de cartes échues chaque jour pendant la période. Aujourd'hui est 0 ; les cartes inférieures à 0 ont dépassé leur échéance.
it_it: Il numero di carte programmate per ogni giorno nel periodo scelto. Oggi è 0; le carte minori di 0 sono arretrate

source: The number of cards due each day, assuming no study.
fr_fr: Le nombre de cartes échues chaque jour, en supposant que vous n'étudiez pas.
it_it: Il numero di carte programmate ogni giorno, se non si studiasse.

source: The number of cards first answered on a given day. This will be different to 'added cards' if you are using a pre-made deck.
fr_fr: Le nombre de cartes auxquelles vous avez répondu pour la première fois un jour donnée. Ce nombre sera différent de 'cartes ajoutées' si vous utilisez un paquet déjà préparé.
it_it: Il numero di carte nuove a cui si è risposto in un dato giorno. Questo sarà diverso da 'carte aggiunte' se stai usando un mazzo precostruito.

source: The number of cards scheduled for a given number of days.
fr_fr: Le nombre de cartes planifiées pour un nombre donné de jours.
it_it: Il numero di carte associate a un dato intervallo di tempo (giorni).

source: The sync protocol has changed. Please upgrade.
fr_fr: Le protocole de synchro a change. Veuillez effectuer une mise à jour.
it_it: Il protocollo di sincronizzazione è cambiato. Si prega di aggiornare.

source: This card will appear again in less than <b>%(next)s</b>.
fr_fr: Cette carte réapparaîtra dans <b>%(next)s</b>.
it_it: Questa carta apparirà di nuovo in meno di <b>%(next)s</b>.

source: This field is used by %d cards. If you delete it, all information in this field will be lost. Really delete this field?
fr_fr: %d cartes utilisent ce champ. Si vous l'effacez, toute les informations que contient ce champ seront perdues. Faut-il vraiment effacer ce champ ?
it_it: Questo campo è usato da %d carte. Se lo elimini, tutte le informazioni contenute in esso andranno perdute. Vuoi davvero eliminare questo campo?

source: This file exists. Are you sure you want to overwrite it?
fr_fr: Ce fichier existe. Êtes-vous sûr de vouloir le remplacer ?
it_it: Questo file esiste. Vuoi sovrascriverlo?

source: This model is used by %d cards. If you delete it, all the cards will be deleted too. If you just want to prevent the creation of future cards with this model, please use the 'disable' button instead. Really delete these cards?
fr_fr: %d cartes utilisent ce modèle. Si vous l'effacez, vous effacerez en même temps toutes ces cartes. Si vous voulez juste éviter la création de futures cartes avec ce modèle, veuillez utiliser plutôt le bouton 'désactiver'. Faut-il vraiment effacer ces cartes ?
it_it: Questo modello è usato da %d carte. Se lo elimini, saranno cancellate anche tutte le carte. Se vuoi solo impedire la creazione di nuove carte con questo modello, selezionare il pulsante 'disabilita' invece di cancellarlo. Vuoi davvero cancellare queste carte?

source: This model is used by %d facts. Are you sure you want to delete it? If you delete it, these cards will be lost.
fr_fr: %d cartes utilisent ce modèle. Êtes-vous sûr de vouloir l'effacer ? Si vous l'effacez, vous perdrez ces cartes.
it_it: Questo modello è usato da %d fatti. Vuoi davvero eliminarlo? Se lo elimini, queste carte andranno perdute.

source: This model is used by deck source: %s You will need to remove the source first.
it_it: Questo modello è usato dal mazzo di origine: %s Devi prima eliminare l'origine.

source: To display graphs, Anki needs a .dll file which you don't have. Please install:
fr_fr: Pour afficher des graphiques, Anki a besoin d'un fichier .dll que vous n'avez pas. Veuillez installer:
it_it: Per visualizzare i grafici, Anki ha bisogno di un file .dll che non è presente nel sistema. Installare:

source: Toggle Delete
fr_fr: Effacer (ou non)
it_it: Toggle Elimina

source: Toolbar icon size
it_it: Dimensioni icone toolbar

source: Transferring payload...
it_it: Trasferimento informazioni..

source: Unable to load file.
fr_fr: Impossible de charger le fichier.
it_it: Impossibile caricare file.

source: Unable to load the same deck twice.
fr_fr: Impossible de charger deux fois le même paquet.
it_it: Impossibile caricare lo stesso mazzo due volte.

source: Unable to open file
fr_fr: Impossible d'ouvrir le fichier
it_it: Impossibile aprire file

source: Unable to reach server
fr_fr: Impossible de se connecter au serveur
it_it: Impossibile contattare server

source: Unable to read file. %(info)s
fr_fr: Impossible de lire le fichier. %(info)s
it_it: Impossibile leggere file. %(info)s

source: Underline text (Ctrl+u)
fr_fr: Texte souligné (Ctrl+U)
it_it: Sottolinea testo (Ctrl+u)

source: Unknown error: %s
fr_fr: Erreur inconnue: %s
it_it: Errore sconosciuto: %s

source: Update complete. Please restart Anki.
fr_fr: Mise à jour terminée. Veuillez redémarrer Anki.
it_it: Aggiornamento completo. Riavviare Anki.

source: Updating..
fr_fr: Mise à jour...
it_it: Aggiornamento..

source: Use custom colour
fr_fr: Utiliser une couleur personnalisée
it_it: Usa colore personalizzato

source: Use custom font
fr_fr: Utiliser une police personnalisée
it_it: Usa carattere personalizzato

source: Use custom size
fr_fr: Taille de police personnalisée
it_it: Usa dimensioni personalizzate

source: Well done! This card will appear again in <b>%(next)s</b>.
fr_fr: Bravo ! Cette carte réapparaîtra dans <b>%(next)s</b>.
it_it: Ben fatto! Questa carta apparirà di nuovo tra <b>%(next)s</b>.

source: Would you like to download it now?
fr_fr: Souhaitez-vous le télécharger maintenant ?
it_it: Vuoi scaricarlo ora?

source: Would you like to merge models that have the same name?
fr_fr: Voulez vous combiner les modèles qui portent le même nom ?
it_it: Vuoi unire modelli con lo stesso nome?

source: Would you like to remove unused files from the media directory, and tag or delete references to missing files?
fr_fr: Voulez vous supprimer les fichiers inutilisés du dossier media, et marquer ou supprimer les références aux fichiers manquants ?
it_it: Vuoi rimuovere i file inutilizzati dalla cartella multimediale, e applicare tag o eliminare i riferimenti a file mancanti?

source: Your computer clock is not set to the correct time. It is %(sec)d seconds %(type)s. Please ensure it is set correctly and then restart Anki.
fr_fr: L'horloge de votre ordinateur n'est pas bien réglée. Il est %(sec)d secondes %(type)s. Merci de vérifier qu'elle est bien réglée et redémarrez Anki.
it_it: L'orologio del tuo computer non è impostato all'orario giusto. Il suo stato è: %(sec)d secondi %(type)s. Assicurarsi che sia importato correttamente e riavviare Anki.

source: Your computer clock is not set to the correct time. It is off by %d seconds. Since this can cause many problems with syncing, syncing is disabled until you fix the problem.
it_it: L'orologio del tuo computer non è impostato all'orario giusto. Ha un errore di %d secondi. Poichè questo potrebbe creare problemi di sincronizzazione, la sincronizzazione è bloccata finchè non risolverai il problema.

source: Your version of Matplotlib is broken. Please see http://ichi2.net/anki/wiki/MatplotlibBroken
it_it: La tua versione di Matplotlib non è funzionante. Visitare http://ichi2.net/anki/wiki/MatplotlibBroken

source: cards
fr_fr: cartes
it_it: carte

source: early
fr_fr: plus tôt
it_it: in anticipo

source: facts
fr_fr: faits
it_it: fatti

source: label
it_it: etichetta

source: late
fr_fr: tard
it_it: in ritardo

source: mapped to <b>%s</b>
fr_fr: associé à <b>%s</b>
it_it: mappato su <b>%s</b>

source: option
it_it: opzione

source: &Add Facts..
fr_fr: Ajouter des &faits...

source: &Add cards
fr_fr: &Ajouter cartes

source: &Edit Facts..
fr_fr: &Editer les faits...

source: About Anki
fr_fr: À propos de Anki

source: Add Cards
fr_fr: Ajouter cartes

source: All fields valid
fr_fr: Champs corrects

source: An error occurred while upgrading: %s
fr_fr: Erreur lors de la mise à jour: %s

source: Anki - Add Cards
fr_fr: Anki - Ajouter cartes

source: Anki - Edit Deck
fr_fr: Anki - Modifier paquet

source: Anki - Edit Deck (%(cur)d of %(tot)d cards shown)
fr_fr: Anki - Modifier le paquet (%(cur)d cartes sur %(tot)d visibles)

source: Check Database Integrity
fr_fr: Vérifier la cohérence de la base de données

source: Ctrl+Return
fr_fr: Ctrl+Retour

source: Error building queue. Attempting recovery..
fr_fr: Erreur de construction de file d'attente. Tentative de récupération ...

source: No problems found. Some data structures have been rebuilt in case they were causing problems. On the next sync, all cards will be sent to the server.
fr_fr: Aucun problème détecté. Certaines structures de données ont été reconstruites afin d'éviter qu'elles ne posent problème. Lors de la prochaine synchronisation toutes les cartes seront renvoyées au serveur.

source: Password
fr_fr: Mot de passe

source: Preview
fr_fr: Aperçu

source: Some fields are <a href=http://ichi2.net/anki/wiki/Key_Terms_and_Concepts#head-6ba367d55922a618ab147debfbac98635d1a4dc2>missing</a> or not <a href=http://ichi2.net/anki/wiki/Key_Terms_and_Concepts#head-0c33560cb828fde1c19af1cd260388457b57812a>unique</a>.
fr_fr: Certains champs sont <a href=http://ichi2.net/anki/wiki/Key_Terms_and_Concepts#head-6ba367d55922a618ab147debfbac98635d1a4dc2>manquants</a> ou non <a href=http://ichi2.net/anki/wiki/Key_Terms_and_Concepts#head-0c33560cb828fde1c19af1cd260388457b57812a>uniques</a>.

source: Username
fr_fr: Nom d'utilisateur
